Repository: dan-hart/AsNeeded
Catalog: AsNeeded/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fa, fi, fr, fr_ca, he, hi, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, vi, zh_hans, zh_hant, zh_hk

source: It is not the intention of NLM to provide specific medical advice, but rather to provide users with information to better understand their health and their medications.
ar: لا تهدف NLM إلى تقديم نصائح طبية محددة، بل توفير معلومات للمستخدمين لمساعدتهم على فهم حالتهم الصحية وأدويتهم بشكل أفضل.
ca: No és la intenció de la NLM oferir assessorament mèdic específic, sinó proporcionar informació perquè els usuaris entenguin millor la seva salut i els seus medicaments.
cs: NLM nemá v úmyslu poskytovat konkrétní lékařské rady, ale poskytuje informace, které uživatelům pomohou lépe porozumět jejich zdraví a lékům.
da: Det er ikke NLM's hensigt at give specifik medicinsk rådgivning, men snarere at give brugerne information til bedre at forstå deres helbred og deres lægemidler.
de: NLM beabsichtigt nicht, konkrete medizinische Ratschläge zu geben, sondern möchte Nutzer:innen Informationen anbieten, damit sie ihre Gesundheit und ihre Medikamente besser verstehen.
el: Δεν είναι πρόθεση του NLM να παρέχει συγκεκριμένες ιατρικές συμβουλές, αλλά μάλλον να παρέχει στους χρήστες πληροφορίες για να κατανοήσουν καλύτερα την υγεία τους και τα φάρμακά τους.
es: No es intención de NLM proporcionar consejos médicos específicos, sino ofrecer a los usuarios información para comprender mejor su salud y sus medicamentos.
es_419: NLM no tiene la intención de ofrecer asesoramiento médico específico, sino de proporcionar a los usuarios información para comprender mejor su salud y sus medicamentos.
fa: هدف NLM ارائه مشاوره پزشکی خاص نیست، بلکه فراهم‌کردن اطلاعاتی است تا به کاربران کمک کند بهتر سلامت و داروهای خود را درک کنند.
fi: NLM:n tarkoituksena ei ole antaa yksilöllistä lääketieteellistä neuvontaa, vaan tarjota käyttäjille tietoa, joka auttaa ymmärtämään heidän terveyttään ja lääkkeitään.
fr: L'objectif de la NLM n'est pas de fournir des conseils médicaux spécifiques, mais d'offrir aux utilisateurs des informations pour mieux comprendre leur santé et leurs médicaments.
fr_ca: NLM n'a pas l'intention de fournir des conseils médicaux spécifiques, mais plutôt de fournir aux utilisateurs des informations pour mieux comprendre leur santé et leurs médicaments.
he: לא בכוונת NLM לספק ייעוץ רפואי ספציפי, אלא להעניק למשתמשים מידע שיעזור להם להבין טוב יותר את מצב בריאותם ואת התרופות שלהם.
hi: NLM का उद्देश्य विशिष्ट चिकित्सा सलाह देना नहीं है, बल्कि उपयोगकर्ताओं को उनके स्वास्थ्य और दवाओं को बेहतर समझने के लिए जानकारी प्रदान करना है।
hu: Az NLM célja nem az, hogy konkrét orvosi tanácsot adjon, hanem hogy információt nyújtson a felhasználóknak egészségük és gyógyszereik jobb megértéséhez.
id: NLM tidak bermaksud memberikan saran medis khusus, melainkan menyediakan informasi agar pengguna lebih memahami kesehatan dan obat mereka.
it: NLM non intende fornire consigli medici specifici, ma piuttosto offrire agli utenti informazioni per comprendere meglio la propria salute e i propri farmaci.
ja: NLMは特定の医療アドバイスを提供することを意図しているわけではなく、利用者が自身の健康や薬について理解を深めるための情報を提供することを目的としています。
kk: NLM-нің мақсаты нақты медициналық кеңес беру емес; оның орнына пайдаланушыларға олардың денсаулығы мен қолданатын дәрілерін жақсырақ түсінуге көмектесетін ақпарат ұсыну.
ko: NLM의 의도는 특정 의학적 조언을 제공하는 것이 아니라 사용자가 자신의 건강과 약물에 대해 더 잘 이해할 수 있도록 정보를 제공하는 것입니다.
ms: Bukan niat NLM untuk memberikan nasihat perubatan khusus, tetapi untuk memberikan maklumat kepada pengguna supaya mereka lebih memahami kesihatan dan ubat-ubatan mereka.
nb: Det er ikke NLMs intensjon å gi spesifikke medisinske råd, men heller å gi brukerne informasjon for å bedre forstå helsen sin og medisinene sine.
nl: Het is niet de bedoeling van NLM om specifieke medische adviezen te geven, maar eerder gebruikers informatie te bieden om hun gezondheid en hun medicijnen beter te begrijpen.
pl: NLM nie ma na celu udzielania konkretnych porad medycznych, lecz dostarczenie użytkownikom informacji, które pomogą lepiej zrozumieć ich zdrowie i ich leki.
pt_br: Não é intenção do NLM fornecer aconselhamento médico específico, mas sim fornecer aos usuários informações para melhor entender sua saúde e seus medicamentos.
pt_pt: A intenção da NLM não é fornecer conselhos médicos específicos, mas sim dar aos utilizadores informações para melhor compreender a sua saúde e os seus medicamentos.
ro: NLM nu intenționează să ofere sfaturi medicale specifice, ci să furnizeze utilizatorilor informații pentru a-și înțelege mai bine sănătatea și medicamentele.
ru: NLM не стремится давать конкретные медицинские рекомендации; его задача — дать пользователям информацию, которая поможет лучше понять своё здоровье и препараты.
sv: Det är inte NLM:s avsikt att ge specifika medicinska råd, utan snarare att ge användare information för att bättre förstå sin hälsa och sina läkemedel.
th: NLM มิได้มีเจตนาที่จะให้คำปรึกษาทางการแพทย์เฉพาะกรณี แต่มีจุดประสงค์เพื่อให้ข้อมูลแก่ผู้ใช้เพื่อเข้าใจสุขภาพและยาของตนได้ดียิ่งขึ้น
tr: NLM'nin amacı spesifik tıbbi tavsiye sağlamak değil; daha ziyade kullanıcılara sağlıklarını ve ilaçlarını daha iyi anlamaları için bilgi sunmaktır.
vi: NLM không có ý định cung cấp lời khuyên y tế cụ thể, mà mong muốn cung cấp thông tin để người dùng hiểu rõ hơn về sức khỏe và thuốc men của họ.
zh_hans: NLM 无意提供具体的医疗建议，而是旨在为用户提供信息，以便更好地了解他们的健康状况和药物。
zh_hant: NLM 並非旨在提供具體的醫療建議，而是提供資訊以幫助使用者更了解自身健康與用藥情況。
zh_hk: NLM 並無意提供具體醫療建議，而是希望向使用者提供資訊，以便更了解他們的健康和用藥情況。

source: It is not the intention of NLM to provide specific medical advice, but rather to provide users with information to better understand their health and their medications. NLM urges you to consult with a qualified physician for advice about medications.
ar: لا تهدف NLM إلى تقديم نصائح طبية محددة، بل توفير معلومات للمستخدمين لمساعدتهم على فهم حالتهم الصحية وأدويتهم بشكل أفضل. تدعو NLM إلى استشارة طبيب مؤهل للحصول على نصيحة حول الأدوية.
ca: No és la intenció de la NLM oferir assessorament mèdic específic, sinó proporcionar informació perquè els usuaris entenguin millor la seva salut i els seus medicaments. La NLM et recomana que consultis un metge qualificat per a consells sobre medicaments.
cs: NLM nemá v úmyslu poskytovat konkrétní lékařské rady, ale poskytuje informace, které uživatelům pomohou lépe porozumět jejich zdraví a lékům. NLM důrazně doporučuje poradit se s kvalifikovaným lékařem ohledně rad týkajících se léků.
da: Det er ikke NLM's hensigt at give specifik medicinsk rådgivning, men snarere at give brugerne information til bedre at forstå deres helbred og deres lægemidler. NLM opfordrer dig til at konsultere en kvalificeret læge for råd om medicin.
de: NLM beabsichtigt nicht, konkrete medizinische Ratschläge zu geben, sondern möchte Nutzer:innen Informationen anbieten, damit sie ihre Gesundheit und ihre Medikamente besser verstehen. NLM empfiehlt dir, für Fragen zu Medikamenten eine:n qualifizierte:n Ärzt:in zu konsultieren.
el: Δεν είναι πρόθεση του NLM να παρέχει συγκεκριμένες ιατρικές συμβουλές, αλλά μάλλον να παρέχει στους χρήστες πληροφορίες για να κατανοήσουν καλύτερα την υγεία τους και τα φάρμακά τους. Το NLM σας καλεί να συμβουλευτείτε έναν εξειδικευμένο ιατρό για συμβουλές σχετικά με φάρμακα.
es: No es intención de NLM proporcionar consejos médicos específicos, sino ofrecer a los usuarios información para comprender mejor su salud y sus medicamentos. NLM te insta a consultar con un médico cualificado para recibir asesoramiento sobre medicamentos.
es_419: NLM no tiene la intención de ofrecer asesoramiento médico específico, sino de proporcionar a los usuarios información para comprender mejor su salud y sus medicamentos. NLM te recomienda consultar a un médico calificado para recibir orientación sobre medicamentos.
fa: هدف NLM ارائه مشاوره پزشکی خاص نیست، بلکه فراهم‌کردن اطلاعاتی است تا به کاربران کمک کند بهتر سلامت و داروهای خود را درک کنند. NLM از شما می‌خواهد برای دریافت مشاوره در مورد داروها با یک پزشک واجد شرایط مشورت کنید.
fi: NLM:n tarkoituksena ei ole antaa yksilöllistä lääketieteellistä neuvontaa, vaan tarjota käyttäjille tietoa, joka auttaa ymmärtämään heidän terveyttään ja lääkkeitään. NLM kehottaa sinua ottamaan yhteyttä pätevään lääkäriin saadaksesi neuvoja lääkkeistä.
fr: L'objectif de la NLM n'est pas de fournir des conseils médicaux spécifiques, mais d'offrir aux utilisateurs des informations pour mieux comprendre leur santé et leurs médicaments. La NLM vous encourage à consulter un médecin qualifié pour des conseils sur les médicaments.
fr_ca: NLM n'a pas l'intention de fournir des conseils médicaux spécifiques, mais plutôt de fournir aux utilisateurs des informations pour mieux comprendre leur santé et leurs médicaments. NLM vous encourage à consulter un médecin qualifié pour obtenir des conseils sur les médicaments.
he: לא בכוונת NLM לספק ייעוץ רפואי ספציפי, אלא להעניק למשתמשים מידע שיעזור להם להבין טוב יותר את מצב בריאותם ואת התרופות שלהם. NLM ממליצה לך להתייעץ עם רופא מוסמך לגבי תרופות.
hi: NLM का उद्देश्य विशिष्ट चिकित्सा सलाह देना नहीं है, बल्कि उपयोगकर्ताओं को उनके स्वास्थ्य और दवाओं को बेहतर समझने के लिए जानकारी प्रदान करना है। NLM आपसे अनुरोध करता है कि दवाओं के बारे में सलाह के लिए किसी योग्य चिकित्सक से परामर्श करें।
hu: Az NLM célja nem az, hogy konkrét orvosi tanácsot adjon, hanem hogy információt nyújtson a felhasználóknak egészségük és gyógyszereik jobb megértéséhez. Az NLM arra ösztönöz, hogy konzultálj egy szakképzett orvossal a gyógyszerekkel kapcsolatos tanácsért.
id: NLM tidak bermaksud memberikan saran medis khusus, melainkan menyediakan informasi agar pengguna lebih memahami kesehatan dan obat mereka. NLM menganjurkan Anda berkonsultasi dengan dokter yang berkualifikasi untuk mendapatkan saran tentang obat.
it: NLM non intende fornire consigli medici specifici, ma piuttosto offrire agli utenti informazioni per comprendere meglio la propria salute e i propri farmaci. NLM ti esorta a consultare un medico qualificato per consigli sui farmaci.
ja: NLMは特定の医療アドバイスを提供することを意図しているわけではなく、利用者が自身の健康や薬について理解を深めるための情報を提供することを目的としています。薬に関する助言については、資格のある医師に相談するようNLMは促します。
kk: NLM-нің мақсаты нақты медициналық кеңес беру емес; оның орнына пайдаланушыларға олардың денсаулығы мен қолданатын дәрілерін жақсырақ түсінуге көмектесетін ақпарат ұсыну. NLM дәрі‑дәрмек туралы кеңес алу үшін білікті дәрігерге жүгінуге шақырады.
ko: NLM의 의도는 특정 의학적 조언을 제공하는 것이 아니라 사용자가 자신의 건강과 약물에 대해 더 잘 이해할 수 있도록 정보를 제공하는 것입니다. NLM은 약물에 관한 조언을 원하시면 자격을 갖춘 의사와 상담할 것을 권장합니다.
ms: Bukan niat NLM untuk memberikan nasihat perubatan khusus, tetapi untuk memberikan maklumat kepada pengguna supaya mereka lebih memahami kesihatan dan ubat-ubatan mereka. NLM menggesa anda untuk berunding dengan pakar perubatan yang bertauliah bagi mendapatkan nasihat tentang ubat-ubatan.
nb: Det er ikke NLMs intensjon å gi spesifikke medisinske råd, men heller å gi brukerne informasjon for å bedre forstå helsen sin og medisinene sine. NLM oppfordrer deg til å rådføre deg med en kvalifisert lege for råd om medisiner.
nl: Het is niet de bedoeling van NLM om specifieke medische adviezen te geven, maar eerder gebruikers informatie te bieden om hun gezondheid en hun medicijnen beter te begrijpen. NLM dringt er bij je op aan een gekwalificeerde arts te raadplegen voor advies over medicijnen.
pl: NLM nie ma na celu udzielania konkretnych porad medycznych, lecz dostarczenie użytkownikom informacji, które pomogą lepiej zrozumieć ich zdrowie i ich leki. NLM zachęca Cię do konsultacji z wykwalifikowanym lekarzem w celu uzyskania porad dotyczących leków.
pt_br: Não é intenção do NLM fornecer aconselhamento médico específico, mas sim fornecer aos usuários informações para melhor entender sua saúde e seus medicamentos. O NLM recomenda que você consulte um médico qualificado para obter aconselhamento sobre medicamentos.
pt_pt: A intenção da NLM não é fornecer conselhos médicos específicos, mas sim dar aos utilizadores informações para melhor compreender a sua saúde e os seus medicamentos. A NLM recomenda que consultes um médico qualificado para obteres aconselhamento sobre medicamentos.
ro: NLM nu intenționează să ofere sfaturi medicale specifice, ci să furnizeze utilizatorilor informații pentru a-și înțelege mai bine sănătatea și medicamentele. NLM te îndeamnă să consulți un medic calificat pentru sfaturi despre medicamente.
ru: NLM не стремится давать конкретные медицинские рекомендации; его задача — дать пользователям информацию, которая поможет лучше понять своё здоровье и препараты. NLM настоятельно советует проконсультироваться с квалифицированным врачом по вопросам лечения и лекарств.
sv: Det är inte NLM:s avsikt att ge specifika medicinska råd, utan snarare att ge användare information för att bättre förstå sin hälsa och sina läkemedel. NLM uppmanar dig att rådfråga en kvalificerad läkare för råd om läkemedel.
th: NLM มิได้มีเจตนาที่จะให้คำปรึกษาทางการแพทย์เฉพาะกรณี แต่มีจุดประสงค์เพื่อให้ข้อมูลแก่ผู้ใช้เพื่อเข้าใจสุขภาพและยาของตนได้ดียิ่งขึ้น NLM ขอแนะนำให้ปรึกษาแพทย์ที่มีคุณสมบัติเหมาะสมเพื่อขอคำแนะนำเกี่ยวกับการใช้ยา
tr: NLM'nin amacı spesifik tıbbi tavsiye sağlamak değil; daha ziyade kullanıcılara sağlıklarını ve ilaçlarını daha iyi anlamaları için bilgi sunmaktır. NLM, ilaçlarla ilgili tavsiye için nitelikli bir hekimle görüşmenizi önerir.
vi: NLM không có ý định cung cấp lời khuyên y tế cụ thể, mà mong muốn cung cấp thông tin để người dùng hiểu rõ hơn về sức khỏe và thuốc men của họ. NLM khuyến nghị bạn tham khảo ý kiến bác sĩ có trình độ để được tư vấn về thuốc.
zh_hans: NLM 无意提供具体的医疗建议，而是旨在为用户提供信息，以便更好地了解他们的健康状况和药物。NLM 敦促您咨询合格的医师以获得用药建议。
zh_hant: NLM 並非旨在提供具體的醫療建議，而是提供資訊以幫助使用者更了解自身健康與用藥情況。NLM 建議你諮詢合格的醫師以獲得用藥建議。
zh_hk: NLM 並無意提供具體醫療建議，而是希望向使用者提供資訊，以便更了解他們的健康和用藥情況。NLM 建議你諮詢具資格的醫生，取得有關藥物的建議。

source: Jump
ar: انتقل
ca: Anar a
cs: Přejít
da: Spring
de: Springen
el: Μετάβαση
es: Saltar
es_419: Ir
fa: برو به
fi: Siirry
fr: Aller
fr_ca: Aller
he: דלג
hi: कूदें
hu: Ugrás
id: Lompat
it: Vai a
ja: ジャンプ
kk: Өту
ko: 이동
ms: Langkau
nb: Hopp
nl: Ga naar
pl: Przejdź
pt_br: Ir
pt_pt: Ir
ro: Sari
ru: Перейти
sv: Hoppa
th: ข้าม
tr: Atla
vi: Đi tới
zh_hans: 跳转
zh_hant: 跳至
zh_hk: 跳至

source: Jump to date
ar: انتقل إلى التاريخ
ca: Anar a la data
cs: Přejít na datum
da: Gå til dato
de: Zum Datum springen
el: Μετάβαση σε ημερομηνία
es: Ir a fecha
es_419: Ir a la fecha
fa: برو به تاریخ
fi: Siirry päivämäärään
fr: Aller à la date
fr_ca: Aller à la date
he: דלג לתאריך
hi: तारीख पर जाएँ
hu: Ugrás dátumra
id: Lompat ke tanggal
it: Vai alla data
ja: 日付へ移動
kk: Күнге өту
ko: 날짜로 이동
ms: Langkau ke tarikh
nb: Hopp til dato
nl: Ga naar datum
pl: Przejdź do daty
pt_br: Ir para a data
pt_pt: Ir para a data
ro: Sari la dată
ru: Перейти к дате
sv: Gå till datum
th: ไปยังวันที่
tr: Tarihe atla
vi: Đi tới ngày
zh_hans: 跳转到日期
zh_hant: 跳至日期
zh_hk: 跳至日期

source: Jump to Date
ar: الانتقال إلى التاريخ
ca: Anar a la data
cs: Přejít na datum
da: Gå til dato
de: Zum Datum springen
el: Μετάβαση σε Ημερομηνία
es: Ir a fecha
es_419: Ir a la fecha
fa: برو به تاریخ
fi: Siirry päivämäärään
fr: Aller à la date
fr_ca: Aller à la date
he: דלג לתאריך
hi: तारीख पर जाएँ
hu: Ugrás a dátumhoz
id: Lompat ke Tanggal
it: Vai alla data
ja: 日付へ移動
kk: Күнге өту
ko: 날짜로 이동
ms: Langkau ke Tarikh
nb: Hopp til dato
nl: Ga naar Datum
pl: Przejdź do daty
pt_br: Ir para a data
pt_pt: Ir para a data
ro: Sari la Dată
ru: Перейти к дате
sv: Gå till datum
th: ไปยังวันที่
tr: Tarihe Atla
vi: Đi tới ngày
zh_hans: 跳转到日期
zh_hant: 跳至日期
zh_hk: 跳至日期

source: Last 4 Hours
ar: آخر 4 ساعات
ca: Últimes 4 hores
cs: Poslední 4 hodiny
da: Sidste 4 timer
de: Letzte 4 Stunden
el: Τελευταίες 4 ώρες
es: Últimas 4 horas
es_419: Últimas 4 horas
fa: ۴ ساعت گذشته
fi: Viimeiset 4 tuntia
fr: 4 dernières heures
fr_ca: Dernières 4 heures
he: 4 השעות האחרונות
hi: पिछले 4 घंटे
hu: Az elmúlt 4 óra
id: 4 Jam Terakhir
it: Ultime 4 ore
ja: 過去4時間
kk: Соңғы 4 сағат
ko: 지난 4시간
ms: 4 Jam Terakhir
nb: Siste 4 timer
nl: Laatste 4 uur
pl: Ostatnie 4 godziny
pt_br: Últimas 4 horas
pt_pt: Últimas 4 horas
ro: Ultimele 4 ore
ru: Последние 4 часа
sv: Senaste 4 timmarna
th: 4 ชั่วโมงที่ผ่านมา
tr: Son 4 Saat
vi: Trong 4 giờ qua
zh_hans: 过去4小时
zh_hant: 過去 4 小時
zh_hk: 過去 4 小時

source: Last 24 Hours
ar: آخر 24 ساعة
ca: Últimes 24 hores
cs: Posledních 24 hodin
da: Sidste 24 timer
de: Letzte 24 Stunden
el: Τελευταίες 24 ώρες
es: Últimas 24 horas
es_419: Últimas 24 horas
fa: ۲۴ ساعت گذشته
fi: Viimeiset 24 tuntia
fr: 24 dernières heures
fr_ca: Dernières 24 heures
he: 24 השעות האחרונות
hi: पिछले 24 घंटे
hu: Az elmúlt 24 óra
id: 24 Jam Terakhir
it: Ultime 24 ore
ja: 過去24時間
kk: Соңғы 24 сағат
ko: 지난 24시간
ms: 24 Jam Terakhir
nb: Siste 24 timer
nl: Laatste 24 uur
pl: Ostatnie 24 godziny
pt_br: Últimas 24 horas
pt_pt: Últimas 24 horas
ro: Ultimele 24 de ore
ru: Последние 24 часа
sv: Senaste 24 timmarna
th: 24 ชั่วโมงที่ผ่านมา
tr: Son 24 Saat
vi: Trong 24 giờ qua
zh_hans: 过去24小时
zh_hant: 過去 24 小時
zh_hk: 過去 24 小時

source: Last Hour
ar: الساعة الماضية
ca: Última hora
cs: Poslední hodina
da: Sidste time
de: Letzte Stunde
el: Τελευταία ώρα
es: Última hora
es_419: Última hora
fa: یک ساعت گذشته
fi: Viimeinen tunti
fr: Dernière heure
fr_ca: Dernière heure
he: השעה האחרונה
hi: पिछला घंटा
hu: Az elmúlt óra
id: Jam Terakhir
it: Ultima ora
ja: 過去1時間
kk: Соңғы сағат
ko: 지난 1시간
ms: Jam Terakhir
nb: Siste time
nl: Laatste uur
pl: Ostatnia godzina
pt_br: Última hora
pt_pt: Última hora
ro: Ultima oră
ru: Последний час
sv: Senaste timmen
th: 1 ชั่วโมงที่ผ่านมา
tr: Son Saat
vi: 1 giờ qua
zh_hans: 过去1小时
zh_hant: 過去 1 小時
zh_hk: 過去 1 小時

source: Last Refill Date
ar: تاريخ إعادة التعبئة الأخير
ca: Data de l'última reposició
cs: Datum posledního doplnění
da: Sidste genopfyldningsdato
de: Datum der letzten Nachfüllung
el: Ημερομηνία τελευταίας επαναπλήρωσης
es: Fecha de la última reposición
es_419: Fecha del último reabastecimiento
fa: تاریخ آخرین تجدید نسخه
fi: Viimeisin täyttöpäivä
fr: Date du dernier renouvellement
fr_ca: Date du dernier renouvellement
he: תאריך המילוי האחרון
hi: अंतिम रिफिल तिथि
hu: Legutóbbi újratöltés dátuma
id: Tanggal Pengisian Ulang Terakhir
it: Data dell'ultimo rinnovo
ja: 最終補充日
kk: Соңғы толтыру күні
ko: 마지막 리필 날짜
ms: Tarikh Isian Terakhir
nb: Siste påfyllingsdato
nl: Laatste hervuldatum
pl: Data ostatniego uzupełnienia
pt_br: Última data de reposição
pt_pt: Data da última reposição
ro: Data ultimei reumpleri
ru: Дата последнего пополнения
sv: Senaste påfyllningsdatum
th: วันที่เติมยาครั้งล่าสุด
tr: Son Dolum Tarihi
vi: Ngày nạp lại gần nhất
zh_hans: 上次补充日期
zh_hant: 上次補充日期
zh_hk: 最後補藥日期

source: Less
ar: أقل
ca: Menys
cs: Méně
da: Mindre
de: Weniger
el: Λιγότερα
es: Menos
es_419: Menos
fa: کمتر
fi: Vähemmän
fr: Moins
fr_ca: Moins
he: פחות
hi: कम
hu: Kevesebb
id: Kurang
it: Meno
ja: 少なくする
kk: Аз
ko: 간단히
ms: Kurang
nb: Mindre
nl: Minder
pl: Mniej
pt_br: Menos
pt_pt: Menos
ro: Mai puțin
ru: Меньше
sv: Mindre
th: น้อยลง
tr: Daha Az
vi: Ít hơn
zh_hans: 更少
zh_hant: 更少
zh_hk: 較少

source: List all medications in AsNeeded
ar: قائمة جميع الأدوية في AsNeeded
ca: Mostra tots els medicaments a AsNeeded
cs: Vyjmenuj všechny léky v AsNeeded
da: List alle lægemidler i AsNeeded
de: Alle Medikamente in AsNeeded auflisten
el: Κατάλογος όλων των φαρμάκων στο AsNeeded
es: Listar todos los medicamentos en AsNeeded
es_419: Listar todos los medicamentos en AsNeeded
fa: فهرست همهٔ داروها در AsNeeded
fi: Listaa kaikki lääkkeet AsNeededissä
fr: Lister tous les médicaments dans AsNeeded
fr_ca: Afficher tous les médicaments dans AsNeeded
he: הצג את כל התרופות ב AsNeeded
hi: AsNeeded में सभी दवाएँ सूचीबद्ध करें
hu: Sorold fel az összes gyógyszert az AsNeeded-ben
id: Daftar semua obat di AsNeeded
it: Elenca tutti i farmaci in AsNeeded
ja: AsNeededのすべての薬を一覧表示する
kk: AsNeeded ішіндегі барлық дәрілерді тізімдеу
ko: AsNeeded의 모든 약물을 나열
ms: Senaraikan semua ubat dalam AsNeeded
nb: List alle medisinene i AsNeeded
nl: Toon alle medicijnen in AsNeeded
pl: Wyświetl wszystkie leki w AsNeeded
pt_br: Listar todos os medicamentos em AsNeeded
pt_pt: Listar todos os medicamentos em AsNeeded
ro: Listează toate medicamentele din AsNeeded
ru: Показать все лекарства в AsNeeded
sv: Lista alla läkemedel i AsNeeded
th: แสดงรายการยาทั้งหมดใน AsNeeded
tr: AsNeeded içindeki tüm ilaçları listele
vi: Liệt kê tất cả thuốc trong AsNeeded
zh_hans: 列出 AsNeeded 中的所有药物
zh_hant: 列出 AsNeeded 中的所有藥物
zh_hk: 列出 AsNeeded 中的所有藥物

source: List Medications
ar: قائمة الأدوية
ca: Llistar medicaments
cs: Vypsat léky
da: Vis lægemidler
de: Medikamente auflisten
el: Κατάλογος φαρμάκων
es: Listar medicamentos
es_419: Mostrar medicamentos
fa: فهرست داروها
fi: Listaa lääkkeet
fr: Afficher les médicaments
fr_ca: Afficher les médicaments
he: הצג תרופות
hi: दवाएँ सूचीबद्ध करें
hu: Gyógyszerek listázása
id: Daftar Obat
it: Elenca farmaci
ja: 薬を一覧表示
kk: Дәрілерді тізімдеу
ko: 약물 목록
ms: Senaraikan Ubat
nb: List medisiner
nl: Medicijnen weergeven
pl: Pokaż leki
pt_br: Listar medicamentos
pt_pt: Listar medicamentos
ro: Listează medicamentele
ru: Показать лекарства
sv: Lista läkemedel
th: แสดงรายการยา
tr: İlaçları Listele
vi: Liệt kê thuốc
zh_hans: 列出药物
zh_hant: 列出藥物
zh_hk: 列出藥物

source: List My Medications
ar: عرض أدويتي
ca: Llistar els meus medicaments
cs: Seznam mých léků
da: Vis mine lægemidler
de: Meine Medikamente auflisten
el: Κατάλογος των φαρμάκων μου
es: Listar mis medicamentos
es_419: Mostrar mis medicamentos
fa: فهرست داروهای من
fi: Näytä omat lääkkeeni
fr: Afficher mes médicaments
fr_ca: Afficher mes médicaments
he: הצג את התרופות שלי
hi: मेरी दवाएँ सूचीबद्ध करें
hu: Saját gyógyszereim listázása
id: Daftar Obat Saya
it: Elenca i miei farmaci
ja: 自分の薬を一覧表示
kk: Менің дәрілерімді тізімдеу
ko: 내 약물 목록
ms: Senaraikan Ubat Saya
nb: List mine medisiner
nl: Mijn medicijnen weergeven
pl: Pokaż moje leki
pt_br: Listar meus medicamentos
pt_pt: Listar os meus medicamentos
ro: Listează medicamentele mele
ru: Показать мои лекарства
sv: Lista mina läkemedel
th: แสดงรายการยาของฉัน
tr: İlaçlarımı Listele
vi: Liệt kê thuốc của tôi
zh_hans: 列出我的药物
zh_hant: 列出我的藥物
zh_hk: 列出我的藥物

source: Loading medications...
ar: جارٍ تحميل الأدوية...
ca: Carregant medicaments...
cs: Načítám léky...
da: Indlæser lægemidler...
de: Lade Medikamente...
el: Φόρτωση φαρμάκων...
es: Cargando medicamentos...
es_419: Cargando medicamentos...
fa: در حال بارگیری داروها...
fi: Ladataan lääkkeitä...
fr: Chargement des médicaments...
fr_ca: Chargement des médicaments...
he: טוען תרופות...
hi: दवाएँ लोड हो रही हैं...
hu: Gyógyszerek betöltése...
id: Memuat obat...
it: Caricamento farmaci...
ja: 薬を読み込み中...
kk: Дәрілер жүктелуде...
ko: 약물 불러오는 중...
ms: Memuatkan ubat-ubatan...
nb: Laster medisiner...
nl: Medicijnen laden...
pl: Ładowanie leków...
pt_br: Carregando medicamentos...
pt_pt: A carregar medicamentos...
ro: Se încarcă medicamentele...
ru: Загрузка лекарств...
sv: Laddar läkemedel...
th: กำลังโหลดรายการยา...
tr: İlaçlar yükleniyor...
vi: Đang tải thuốc...
zh_hans: 正在加载药物...
zh_hant: 正在載入藥物...
zh_hk: 正在載入藥物...

source: Loading reminders...
ar: جارٍ تحميل التذكيرات...
ca: Carregant recordatoris...
cs: Načítám připomenutí...
da: Indlæser påmindelser...
de: Lade Erinnerungen...
el: Φόρτωση υπενθυμίσεων...
es: Cargando recordatorios...
es_419: Cargando recordatorios...
fa: در حال بارگیری یادآورها...
fi: Ladataan muistutuksia...
fr: Chargement des rappels...
fr_ca: Chargement des rappels...
he: טוען תזכורות...
hi: अनुस्मारक लोड हो रहे हैं...
hu: Emlékeztetők betöltése...
id: Memuat pengingat...
it: Caricamento promemoria...
ja: リマインダーを読み込み中...
kk: Еске салғыштар жүктелуде...
ko: 알림 불러오는 중...
ms: Memuatkan peringatan...
nb: Laster påminnelser...
nl: Herinneringen laden...
pl: Ładowanie przypomnień...
pt_br: Carregando lembretes...
pt_pt: A carregar lembretes...
ro: Se încarcă mementourile...
ru: Загрузка напоминаний...
sv: Laddar påminnelser...
th: กำลังโหลดการเตือน...
tr: Hatırlatmalar yükleniyor...
vi: Đang tải lời nhắc...
zh_hans: 正在加载提醒...
zh_hant: 正在載入提醒...
zh_hk: 正在載入提醒...
